/* Rover Cancel Action */
"Cancel" = "Cancel";

/* Rover Error Dialog title
   Rover Error Title */
"Error" = "Error";

/* Rover Failed to load experience error message */
"Failed to load Experience" = "Failed to load Experience";

/* Rover OK Action */
"OK" = "OK";

/* Rover Something Went Wrong message */
"Something went wrong" = "Something went wrong";

/* Rover Try Again Action */
"Try Again" = "Try Again";

/* Rover upgrade operating system message title */
"iOS 13+ Required" = "iOS 13+ Required";

/* Rover upgrade operating system CTA */
"Please update your operating system to view this content." = "Please update your operating system to view this content.";
